
/* Class = "NSWindow"; title = "Resize Pixel Art Document"; ObjectID = "1"; */
"1.title" = "Piksel Sanatı Belgesini Yeniden Boyutlandır";

/* Class = "NSButtonCell"; title = "Resize"; ObjectID = "101"; */
"101.title" = "Yeniden boyutlandır";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "235"; */
"235.title" = "Size:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1004"; */
"1004.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Method:"; ObjectID = "1024"; */
"1024.title" = "Yöntem:";

/* Class = "NSButtonCell"; title = "2x"; ObjectID = "9Np-bh-hfn"; */
"9Np-bh-hfn.title" = "2x";

/* Class = "NSButtonCell"; title = "HQX"; ObjectID = "C1p-a8-jcu"; */
"C1p-a8-jcu.title" = "HQX";

/* Class = "NSButtonCell"; title = "4x"; ObjectID = "OaP-zG-IHk"; */
"OaP-zG-IHk.title" = "4x";

/* Class = "NSButtonCell"; title = "XBR"; ObjectID = "itC-IB-IUr"; */
"itC-IB-IUr.title" = "XBR";

/* Class = "NSButtonCell"; title = "3x"; ObjectID = "vZS-ld-p8o"; */
"vZS-ld-p8o.title" = "3x";
